Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: The session could not be saved.
ar: تعذّر حفظ الجلسة.
de: Die Sitzung konnte nicht gesichert werden.
es: No se ha podido guardar la sesión.
fr: La session n’a pas pu être enregistrée.
hi: सेशन सहेजा नहीं जा सका।
it: Impossibile salvare la sessione.
ja: セッションを保存できませんでした。
ko: 세션을 저장할 수 없습니다.
nl: De sessie kon niet worden bewaard.
pl: Nie można zachować sesji.
pt_br: Não foi possível salvar a sessão.
ru: Не удалось сохранить сессию.
tr: Oturum kaydedilemedi.
uk: Не вдалося зберегти сеанс.
zh_hans: 无法存储会话。
zh_hant: 無法儲存工作階段。

source: The session is archived
ar: الجلسة مؤرشفة
de: Die Sitzung ist archiviert
es: La sesión está archivada
fr: La session est archivée
hi: सेशन आर्काइव है
it: La sessione è archiviata
ja: セッションはアーカイブされています
ko: 세션이 보관됨
nl: De sessie is gearchiveerd
pl: Sesja jest zarchiwizowana
pt_br: A sessão está arquivada
ru: Сессия в архиве
tr: Oturum arşivlenmiş
uk: Сеанс архівовано
zh_hans: 会话已归档
zh_hant: 工作階段已封存

source: The session is back on %@.
ar: عادت الجلسة إلى %@.
de: Die Sitzung ist wieder bei %@.
es: La sesión ha vuelto a %@.
fr: La session est revenue à %@.
hi: सेशन %@ पर लौट आया है।
it: La sessione è tornata a %@.
ja: セッションは%@に戻りました。
ko: 세션이 %@(으)로 되돌아갔습니다.
nl: De sessie is terug bij %@.
pl: Sesja wróciła do %@.
pt_br: A sessão voltou para %@.
ru: Сессия вернулась на %@.
tr: Oturum yeniden %@ ajanında.
uk: Сеанс повернувся на %@.
zh_hans: 会话已回到 %@。
zh_hant: 工作階段已改回 %@。

source: The session is stopped
ar: الجلسة متوقفة
de: Die Sitzung ist gestoppt
es: La sesión está detenida
fr: La session est arrêtée
hi: सेशन रुका हुआ है
it: La sessione è arrestata
ja: セッションは停止しています
ko: 세션이 중단됨
nl: De sessie is gestopt
pl: Sesja jest zatrzymana
pt_br: A sessão está parada
ru: Сессия остановлена
tr: Oturum durduruldu
uk: Сеанс зупинено
zh_hans: 会话已停止
zh_hant: 工作階段已停止

source: The session store would not put this session back to work.
ar: رفض ملف الجلسات إعادة هذه الجلسة إلى العمل.
de: Die Sitzungsdatei hat sich geweigert, diese Sitzung wieder in Betrieb zu nehmen.
es: El archivo de sesiones se ha negado a volver a poner en marcha esta sesión.
fr: Le fichier des sessions a refusé de remettre cette session en service.
hi: सेशन फ़ाइल ने इस सेशन को फिर से काम पर लगाने से मना कर दिया।
it: Il file delle sessioni non ha consentito di rimettere al lavoro questa sessione.
ja: セッションファイルがこのセッションの再開を拒否しました。
ko: 세션 파일이 이 세션의 재가동을 거부했습니다.
nl: Het sessiebestand weigerde deze sessie weer in gebruik te nemen.
pl: Plik sesji nie pozwolił przywrócić tej sesji do pracy.
pt_br: O arquivo de sessões se recusou a colocar esta sessão de volta em funcionamento.
ru: Файл сессий не позволил вернуть эту сессию в работу.
tr: Oturum dosyası bu oturumu yeniden çalışır duruma getirmedi.
uk: Файл сеансів не дозволив повернути цей сеанс до роботи.
zh_hans: 会话存储文件拒绝让此会话恢复工作。
zh_hant: 工作階段檔案拒絕讓此工作階段恢復運作。

source: The sheet received is not a grid of %lld × %lld expressions (%lld × %lld pixels). Try again.
ar: لوح الرسوم المستلم ليس شبكة من %1$lld × %2$lld تعبيرات (%3$lld × %4$lld بكسل). حاول مرة أخرى.
de: Das empfangene Sprite-Sheet ist kein Raster aus %lld × %lld Ausdrücken (%lld × %lld Pixel). Versuche es erneut.
es: La hoja de sprites recibida no es una cuadrícula de %lld × %lld expresiones (%lld × %lld píxeles). Vuelve a intentarlo.
fr: La planche reçue n’est pas une grille de %1$lld × %2$lld expressions (%3$lld × %4$lld pixels). Réessayez.
hi: प्राप्त स्प्राइट शीट %lld × %lld भावों (%lld × %lld पिक्सेल) का ग्रिड नहीं है। फिर से कोशिश करें।
it: La tavola ricevuta non è una griglia di %lld × %lld espressioni (%lld × %lld pixel). Riprova.
ja: 受け取ったスプライトシートが%1$lld × %2$lldの表情のグリッド（%3$lld × %4$lldピクセル）になっていません。もう一度お試しください。
ko: 받은 시트가 %1$lld × %2$lld 표정(%3$lld × %4$lld픽셀) 격자가 아닙니다. 다시 시도하십시오.
nl: Het ontvangen spriteblad is geen raster van %lld × %lld expressies (%lld × %lld pixels). Probeer het opnieuw.
pl: Otrzymany arkusz nie jest siatką %lld × %lld min (%lld × %lld pikseli). Spróbuj ponownie.
pt_br: A folha de sprites recebida não é uma grade de %1$lld × %2$lld expressões (%3$lld × %4$lld pixels). Tente novamente.
ru: Полученный лист спрайтов не является сеткой из %lld × %lld выражений (%lld × %lld пикселей). Повторите попытку.
tr: Alınan sayfa %lld × %lld ifadelik bir ızgara değil (%lld × %lld piksel). Yeniden deneyin.
uk: Отриманий аркуш спрайтів не є сіткою %1$lld × %2$lld виразів (%3$lld × %4$lld пікселів). Спробуйте ще раз.
zh_hans: 收到的精灵图不是 %lld × %lld 个表情的网格（%lld × %lld 像素）。请重试。
zh_hant: 收到的圖集不是 %1$lld × %2$lld 個表情的網格（%3$lld × %4$lld 像素）。請再試一次。

source: The shell ended with code %@.
ar: انتهى الـ shell بالرمز %@.
de: Die Shell wurde mit Code %@ beendet.
es: El shell ha terminado con el código %@.
fr: Le shell s’est terminé avec le code %@.
hi: शेल कोड %@ के साथ समाप्त हुआ।
it: La shell è terminata con il codice %@.
ja: シェルはコード%@で終了しました。
ko: 셸이 코드 %@(으)로 종료되었습니다.
nl: De shell is beëindigd met code %@.
pl: Powłoka zakończyła działanie z kodem %@.
pt_br: O shell terminou com o código %@.
ru: Оболочка завершилась с кодом %@.
tr: Kabuk %@ koduyla sona erdi.
uk: Оболонка завершилася з кодом %@.
zh_hans: shell 已结束，退出码为 %@。
zh_hant: Shell 已結束，代碼 %@。

source: The shell is not running
ar: الـ shell ليس قيد التشغيل
de: Die Shell läuft nicht
es: El shell no está en ejecución
fr: Le shell ne tourne pas
hi: शेल नहीं चल रहा
it: La shell non è in esecuzione
ja: シェルは実行されていません
ko: 셸이 실행 중이 아님
nl: De shell is niet actief
pl: Powłoka nie działa
pt_br: O shell não está em execução
ru: Оболочка не работает
tr: Kabuk çalışmıyor
uk: Оболонка не працює
zh_hans: shell 未在运行
zh_hant: Shell 未在執行

source: The shell was stopped by signal %@.
ar: تم إيقاف الـ shell بالإشارة %@.
de: Die Shell wurde durch Signal %@ beendet.
es: El shell se ha detenido por la señal %@.
fr: Le shell a été arrêté par le signal %@.
hi: शेल को सिग्नल %@ द्वारा रोका गया।
it: La shell è stata arrestata dal segnale %@.
ja: シェルはシグナル%@で停止されました。
ko: 셸이 신호 %@에 의해 중단되었습니다.
nl: De shell is gestopt door signaal %@.
pl: Powłoka została zatrzymana sygnałem %@.
pt_br: O shell foi interrompido pelo sinal %@.
ru: Оболочка остановлена сигналом %@.
tr: Kabuk %@ sinyaliyle durduruldu.
uk: Оболонку зупинено сигналом %@.
zh_hans: shell 已被信号 %@ 停止。
zh_hant: Shell 已被訊號 %@ 停止。

source: The speech model is ready.
ar: نموذج الكلام جاهز.
de: Das Sprachmodell ist bereit.
es: El modelo de voz está listo.
fr: Le modèle vocal est prêt.
hi: स्पीच मॉडल तैयार है।
it: Il modello vocale è pronto.
ja: 音声モデルの準備ができました。
ko: 음성 모델이 준비되었습니다.
nl: Het spraakmodel is klaar.
pl: Model mowy jest gotowy.
pt_br: O modelo de fala está pronto.
ru: Речевая модель готова.
tr: Konuşma modeli hazır.
uk: Мовленнєва модель готова.
zh_hans: 语音模型已准备就绪。
zh_hant: 語音模型已準備就緒。

source: The summary will start when the agent finishes its first turn.
ar: سيبدأ الملخص عندما ينهي الوكيل دوره الأول.
de: Die Zusammenfassung beginnt, wenn der Agent seinen ersten Durchgang abschließt.
es: El resumen empezará cuando el agente termine su primer turno.
fr: Le résumé commencera à la fin du premier tour de l’agent.
hi: एजेंट के अपना पहला टर्न पूरा करने पर सारांश शुरू होगा।
it: Il riepilogo inizierà quando l’agente avrà finito il suo primo turno.
ja: 要約はエージェントが最初のターンを終えたときに始まります。
ko: 요약은 에이전트가 첫 번째 턴을 마치면 시작됩니다.
nl: De samenvatting begint wanneer de agent zijn eerste beurt afrondt.
pl: Podsumowanie rozpocznie się, gdy agent zakończy pierwszą turę.
pt_br: O resumo começará quando o agente terminar o primeiro turno.
ru: Сводка начнётся, когда агент закончит свой первый ход.
tr: Özet, ajan ilk turunu bitirdiğinde başlayacak.
uk: Підсумовування почнеться, коли агент завершить свій перший хід.
zh_hans: 摘要将在智能体完成第一个回合后开始。
zh_hant: 摘要會在代理程式完成第一個回合後開始。

source: The symbol is drawn in white: a colour is only accepted if it can be read on it.
ar: يُرسم الرمز باللون الأبيض: لا يُقبل اللون إلا إذا ظل الرمز مقروءًا عليه.
de: Das Symbol wird weiß gezeichnet: Eine Farbe wird nur akzeptiert, wenn es darauf lesbar bleibt.
es: El símbolo se dibuja en blanco: un color solo se acepta si el símbolo se lee bien sobre él.
fr: Le symbole est dessiné en blanc : une couleur n’est acceptée que s’il reste lisible dessus.
hi: प्रतीक सफ़ेद रंग में बनाया जाता है: कोई रंग तभी स्वीकार होता है जब उस पर प्रतीक पढ़ा जा सके।
it: Il simbolo è disegnato in bianco: un colore è accettato solo se il simbolo resta leggibile su di esso.
ja: 記号は白で描画されます。白い記号が判読できる色のみ使用できます。
ko: 기호는 흰색으로 그려지므로, 그 위에서 기호를 읽을 수 있는 색상만 허용됩니다.
nl: Het symbool wordt in wit getekend: een kleur wordt alleen geaccepteerd als het symbool erop leesbaar is.
pl: Symbol jest rysowany na biało: kolor jest akceptowany tylko wtedy, gdy symbol jest na nim czytelny.
pt_br: O símbolo é desenhado em branco: uma cor só é aceita se ele continuar legível sobre ela.
ru: Символ рисуется белым: цвет принимается, только если символ на нём хорошо читается.
tr: Simge beyaz çizilir: bir renk ancak simge üzerinde okunabiliyorsa kabul edilir.
uk: Символ малюється білим: колір приймається, лише якщо символ на ньому добре видно.
zh_hans: 符号以白色绘制：只有能让白色符号清晰可辨的颜色才会被接受。
zh_hant: 符號以白色繪製：只接受能讓符號清楚辨識的顏色。

source: The terminal has shown nothing yet.
ar: لم تعرض الطرفية أي شيء بعد.
de: Das Terminal hat noch nichts angezeigt.
es: El terminal aún no ha mostrado nada.
fr: Le terminal n’a encore rien affiché.
hi: टर्मिनल ने अभी तक कुछ नहीं दिखाया।
it: Il terminale non ha ancora mostrato nulla.
ja: ターミナルにはまだ何も表示されていません。
ko: 터미널에 아직 아무것도 표시되지 않았습니다.
nl: De terminal heeft nog niets getoond.
pl: Terminal jeszcze nic nie wyświetlił.
pt_br: O terminal ainda não mostrou nada.
ru: Терминал ещё ничего не показал.
tr: Terminal henüz bir şey göstermedi.
uk: Термінал ще нічого не показав.
zh_hans: 终端尚未显示任何内容。
zh_hant: 終端機尚未顯示任何內容。

source: The terminal host stopped: %lld sessions were interrupted.
ar: توقف مضيف الطرفيات: تمت مقاطعة %lld جلسة.
de: Der Terminal-Host wurde beendet: %lld Sitzungen wurden unterbrochen.
es: El host de terminales se ha detenido: se han interrumpido %lld sesiones.
fr: L’hôte des terminaux s’est arrêté : %lld sessions ont été interrompues.
hi: टर्मिनल होस्ट रुक गया: %lld सेशन बाधित हुए।
it: L’host dei terminali si è arrestato: %lld sessioni sono state interrotte.
ja: ターミナルホストが停止しました。%lld個のセッションが中断されました。
ko: 터미널 호스트가 중단되어 세션 %lld개가 중단되었습니다.
nl: De terminalhost is gestopt: %lld sessies zijn onderbroken.
pl: Host terminali zatrzymał się: przerwano %lld sesji.
pt_br: O host dos terminais parou: %lld sessões foram interrompidas.
ru: Хост терминалов остановился: прервано %lld сессии.
tr: Terminal sunucusu durdu: %lld oturum yarıda kesildi.
uk: Хост терміналів зупинився: перервано %lld сеансу.
zh_hans: 终端主机已停止：%lld 个会话被中断。
zh_hant: 終端機主機已停止：%lld 個工作階段被中斷。

source: The ticket's page stays pinned first among this session's tabs. Leave the field empty to remove it.
ar: تبقى صفحة التذكرة مثبّتة أولًا بين علامات تبويب هذه الجلسة. اترك الحقل فارغًا لإزالتها.
de: Die Seite des Tickets bleibt als erster Tab dieser Sitzung angeheftet. Lass das Feld leer, um sie zu entfernen.
es: La página del ticket permanece fijada en primer lugar entre las pestañas de esta sesión. Deja el campo vacío para quitarla.
fr: La page du ticket reste épinglée en tête des onglets de cette session. Laissez le champ vide pour la retirer.
hi: टिकट का पेज इस सेशन के टैब में सबसे पहले पिन रहता है। इसे हटाने के लिए फ़ील्ड खाली छोड़ें।
it: La pagina del ticket resta fissata in cima ai pannelli di questa sessione. Lascia vuoto il campo per rimuoverla.
ja: チケットのページは、このセッションのタブの先頭に固定されます。取り除くにはフィールドを空にしてください。
ko: 티켓 페이지는 이 세션의 탭 중 맨 앞에 고정됩니다. 제거하려면 필드를 비워 두십시오.
nl: De ticketpagina blijft vastgezet als eerste tabblad van deze sessie. Laat het veld leeg om haar te verwijderen.
pl: Strona zgłoszenia pozostaje przypięta jako pierwsza wśród kart tej sesji. Pozostaw pole puste, aby ją usunąć.
pt_br: A página do ticket fica fixada em primeiro lugar entre as abas desta sessão. Deixe o campo vazio para removê-la.
ru: Страница тикета остаётся закреплённой первой среди вкладок этой сессии. Оставьте поле пустым, чтобы убрать её.
tr: Talebin sayfası bu oturumun sekmeleri arasında en başta sabitli kalır. Kaldırmak için alanı boş bırakın.
uk: Сторінка тікета залишається закріпленою першою серед вкладок цього сеансу. Залиште поле порожнім, щоб вилучити її.
zh_hans: 工单页面会固定在此会话标签页的最前面。将此栏留空即可移除。
zh_hant: 工單頁面會固定在此工作階段標籤頁的最前面。將欄位留空即可移除。

source: The time the agent's process was running in Vibe Manager, whether it was working or waiting for you. Time the Mac spent asleep is not counted.
ar: الوقت الذي كانت فيه عملية الوكيل قيد التشغيل في Vibe Manager، سواء كان يعمل أو ينتظرك. لا يُحتسب الوقت الذي قضاه الـ Mac في وضع السكون.
de: Die Zeit, in der der Prozess des Agents in Vibe Manager lief – ob er arbeitete oder auf dich wartete. Zeit im Ruhezustand des Mac wird nicht gezählt.
es: El tiempo durante el que el proceso del agente se ejecutaba en Vibe Manager, tanto si trabajaba como si te esperaba. No se cuenta el tiempo que el Mac pasó en reposo.
fr: Le temps pendant lequel le processus de l’agent s’exécutait dans Vibe Manager, qu’il travaille ou qu’il vous attende. Le temps passé par le Mac en veille n’est pas compté.
hi: वह समय जब एजेंट की प्रोसेस Vibe Manager में चल रही थी, चाहे वह काम कर रही हो या आपकी प्रतीक्षा। Mac के स्लीप में बिताए समय की गिनती नहीं होती।
it: Il tempo in cui il processo dell’agente è stato in esecuzione in Vibe Manager, che stesse lavorando o aspettando te. Il tempo trascorso dal Mac in stop non viene conteggiato.
ja: エージェントのプロセスがVibe Manager内で実行されていた時間です（作業中か応答待ちかを問いません）。Macがスリープしていた時間は含まれません。
ko: 에이전트의 프로세스가 Vibe Manager에서 실행된 시간으로, 작업 중이든 사용자를 기다리는 중이든 포함됩니다. Mac이 잠자기 상태였던 시간은 포함되지 않습니다.
nl: De tijd dat het proces van de agent in Vibe Manager draaide, of het nu werkte of op jou wachtte. Tijd dat de Mac in de sluimerstand stond, telt niet mee.
pl: Czas, przez który proces agenta działał w Vibe Manager, niezależnie od tego, czy pracował, czy czekał na Ciebie. Czas uśpienia Maca nie jest liczony.
pt_br: O tempo em que o processo do agente esteve em execução no Vibe Manager, trabalhando ou aguardando você. O tempo em que o Mac esteve em repouso não é contado.
ru: Время, в течение которого процесс агента работал в Vibe Manager, — неважно, трудился он или ждал вас. Время сна Mac не учитывается.
tr: Ajanın işleminin Vibe Manager’da çalıştığı süre; ister çalışıyor ister sizi bekliyor olsun. Mac’in uykuda geçirdiği süre sayılmaz.
uk: Час, протягом якого процес агента працював у Vibe Manager — незалежно від того, чи він виконував роботу, чи чекав на вас. Час сну Mac не враховується.
zh_hans: 智能体进程在 Vibe Manager 中运行的时间，无论它在工作还是在等你。Mac 睡眠的时间不计算在内。
zh_hant: 代理程式的程序在 Vibe Manager 中執行的時間，無論是在工作還是在等你。Mac 睡眠的時間不計入。

source: The title of %@ does not fit in the notes.
ar: عنوان %@ لا يتسع في الملاحظات.
de: Der Titel von %@ passt nicht in die Notizen.
es: El título de %@ no cabe en las notas.
fr: Le titre de %@ ne tient pas dans les notes.
hi: %@ का शीर्षक नोट्स में नहीं समाता।
it: Il titolo di %@ non entra nelle note.
ja: %@のタイトルはメモに収まりません。
ko: %@의 제목이 메모에 맞지 않습니다.
nl: De titel van %@ past niet in de notities.
pl: Tytuł %@ nie mieści się w notatkach.
pt_br: O título de %@ não cabe nas notas.
ru: Название %@ не помещается в заметки.
tr: %@ başlığı notlara sığmıyor.
uk: Назва %@ не вміщується в нотатки.
zh_hans: %@ 的标题放不进备注。
zh_hant: %@ 的標題放不進筆記。

source: The title of %@ is in the notes.
ar: عنوان %@ موجود في الملاحظات.
de: Der Titel von %@ steht in den Notizen.
es: El título de %@ está en las notas.
fr: Le titre de %@ est dans les notes.
hi: %@ का शीर्षक नोट्स में है।
it: Il titolo di %@ è nelle note.
ja: %@のタイトルをメモに追加しました。
ko: %@의 제목이 메모에 추가되었습니다.
nl: De titel van %@ staat in de notities.
pl: Tytuł %@ jest w notatkach.
pt_br: O título de %@ está nas notas.
ru: Название %@ добавлено в заметки.
tr: %@ başlığı notlarda.
uk: Назву %@ додано в нотатки.
zh_hans: %@ 的标题已在备注中。
zh_hant: %@ 的標題已在筆記中。

source: The title of %@ was not added: the notes could not be read.
ar: لم تتم إضافة عنوان %@: تعذّرت قراءة الملاحظات.
de: Der Titel von %@ wurde nicht hinzugefügt: Die Notizen konnten nicht gelesen werden.
es: No se ha añadido el título de %@: no se han podido leer las notas.
fr: Le titre de %@ n’a pas été ajouté : les notes n’ont pas pu être lues.
hi: %@ का शीर्षक नहीं जोड़ा गया: नोट्स पढ़े नहीं जा सके।
it: Il titolo di %@ non è stato aggiunto: impossibile leggere le note.
ja: %@のタイトルは追加されませんでした。メモを読み込めませんでした。
ko: 메모를 읽을 수 없어 %@의 제목을 추가하지 않았습니다.
nl: De titel van %@ is niet toegevoegd: de notities konden niet worden gelezen.
pl: Nie dodano tytułu %@: nie można odczytać notatek.
pt_br: O título de %@ não foi adicionado: não foi possível ler as notas.
ru: Название %@ не добавлено: не удалось прочитать заметки.
tr: %@ başlığı eklenmedi: notlar okunamadı.
uk: Назву %@ не додано: не вдалося прочитати нотатки.
zh_hans: 未添加 %@ 的标题：无法读取备注。
zh_hant: 未加入 %@ 的標題：無法讀取筆記。

# The title of %@ was not read: %@
source: The title of %1$@ was not read: %2$@
ar: لم تتم قراءة عنوان %1$@: %2$@
de: Der Titel von %1$@ wurde nicht gelesen: %2$@
es: No se ha leído el título de %1$@: %2$@
fr: Le titre de %1$@ n’a pas été lu : %2$@
hi: %1$@ का शीर्षक नहीं पढ़ा गया: %2$@
it: Il titolo di %1$@ non è stato letto: %2$@
ja: %1$@のタイトルを読み込めませんでした：%2$@
ko: %1$@의 제목을 읽지 못함: %2$@
nl: De titel van %1$@ is niet gelezen: %2$@
pl: Nie odczytano tytułu %1$@: %2$@
pt_br: O título de %1$@ não foi lido: %2$@
ru: Название %1$@ не прочитано: %2$@
tr: %1$@ başlığı okunmadı: %2$@
uk: Назву %1$@ не прочитано: %2$@
zh_hans: 未读取 %1$@ 的标题：%2$@
zh_hant: 未讀取 %1$@ 的標題：%2$@

# The title of %@ was not read: %@ cannot be reached.
source: The title of %1$@ was not read: %2$@ cannot be reached.
ar: لم تتم قراءة عنوان %1$@: يتعذّر الوصول إلى %2$@.
de: Der Titel von %1$@ wurde nicht gelesen: %2$@ ist nicht erreichbar.
es: No se ha leído el título de %1$@: no se puede acceder a %2$@.
fr: Le titre de %1$@ n’a pas été lu : %2$@ est injoignable.
hi: %1$@ का शीर्षक नहीं पढ़ा गया: %2$@ तक नहीं पहुँचा जा सकता।
it: Il titolo di %1$@ non è stato letto: impossibile raggiungere %2$@.
ja: %1$@のタイトルを読み込めませんでした。%2$@に接続できません。
ko: %1$@의 제목을 읽지 못함: %2$@에 연결할 수 없습니다.
nl: De titel van %1$@ is niet gelezen: %2$@ is niet bereikbaar.
pl: Nie odczytano tytułu %1$@: nie można połączyć się z %2$@.
pt_br: O título de %1$@ não foi lido: não é possível acessar %2$@.
ru: Название %1$@ не прочитано: %2$@ недоступен.
tr: %1$@ başlığı okunmadı: %2$@ adresine ulaşılamıyor.
uk: Назву %1$@ не прочитано: %2$@ недоступний.
zh_hans: 未读取 %1$@ 的标题：无法连接 %2$@。
zh_hant: 未讀取 %1$@ 的標題：無法連線至 %2$@。

source: The title of %@ was not read: its tab was closed.
ar: لم تتم قراءة عنوان %@: تم إغلاق علامة تبويبه.
de: Der Titel von %@ wurde nicht gelesen: Sein Tab wurde geschlossen.
es: No se ha leído el título de %@: su pestaña se ha cerrado.
fr: Le titre de %@ n’a pas été lu : son onglet a été fermé.
hi: %@ का शीर्षक नहीं पढ़ा गया: इसका टैब बंद कर दिया गया।
it: Il titolo di %@ non è stato letto: il suo pannello è stato chiuso.
ja: %@のタイトルを読み込めませんでした。タブが閉じられました。
ko: %@의 제목을 읽지 못함: 탭이 닫혔습니다.
nl: De titel van %@ is niet gelezen: het tabblad is gesloten.
pl: Nie odczytano tytułu %@: jego karta została zamknięta.
pt_br: O título de %@ não foi lido: a aba foi fechada.
ru: Название %@ не прочитано: его вкладка закрыта.
tr: %@ başlığı okunmadı: sekmesi kapatıldı.
uk: Назву %@ не прочитано: її вкладку закрито.
zh_hans: 未读取 %@ 的标题：其标签页已关闭。
zh_hant: 未讀取 %@ 的標題：其標籤頁已關閉。

source: The title of %@ was not read: the Mac is offline.
ar: لم تتم قراءة عنوان %@: الـ Mac غير متصل.
de: Der Titel von %@ wurde nicht gelesen: Der Mac ist offline.
es: No se ha leído el título de %@: el Mac no tiene conexión.
fr: Le titre de %@ n’a pas été lu : le Mac n’est pas connecté.
hi: %@ का शीर्षक नहीं पढ़ा गया: Mac ऑफ़लाइन है।
it: Il titolo di %@ non è stato letto: il Mac è offline.
ja: %@のタイトルを読み込めませんでした。Macがオフラインです。
ko: %@의 제목을 읽지 못함: Mac이 오프라인 상태입니다.
nl: De titel van %@ is niet gelezen: de Mac is offline.
pl: Nie odczytano tytułu %@: Mac jest offline.
pt_br: O título de %@ não foi lido: o Mac está offline.
ru: Название %@ не прочитано: Mac не подключён к сети.
tr: %@ başlığı okunmadı: Mac çevrimdışı.
uk: Назву %@ не прочитано: Mac не під’єднано до мережі.
zh_hans: 未读取 %@ 的标题：Mac 处于离线状态。
zh_hant: 未讀取 %@ 的標題：Mac 已離線。

# The title of %@ was not read: the certificate of %@ is not trusted.
source: The title of %1$@ was not read: the certificate of %2$@ is not trusted.
ar: لم تتم قراءة عنوان %1$@: شهادة %2$@ غير موثوقة.
de: Der Titel von %1$@ wurde nicht gelesen: Dem Zertifikat von %2$@ wird nicht vertraut.
es: No se ha leído el título de %1$@: el certificado de %2$@ no es de confianza.
fr: Le titre de %1$@ n’a pas été lu : le certificat de %2$@ n’est pas fiable.
hi: %1$@ का शीर्षक नहीं पढ़ा गया: %2$@ का सर्टिफ़िकेट विश्वसनीय नहीं है।
it: Il titolo di %1$@ non è stato letto: il certificato di %2$@ non è attendibile.
ja: %1$@のタイトルを読み込めませんでした。%2$@の証明書は信頼されていません。
ko: %1$@의 제목을 읽지 못함: %2$@의 인증서를 신뢰할 수 없습니다.
nl: De titel van %1$@ is niet gelezen: het certificaat van %2$@ wordt niet vertrouwd.
pl: Nie odczytano tytułu %1$@: certyfikat %2$@ nie jest zaufany.
pt_br: O título de %1$@ não foi lido: o certificado de %2$@ não é confiável.
ru: Название %1$@ не прочитано: сертификат %2$@ не является доверенным.
tr: %1$@ başlığı okunmadı: %2$@ sertifikasına güvenilmiyor.
uk: Назву %1$@ не прочитано: сертифікат %2$@ не є надійним.
zh_hans: 未读取 %1$@ 的标题：%2$@ 的证书不受信任。
zh_hant: 未讀取 %1$@ 的標題：%2$@ 的憑證不受信任。

source: The white symbol can be read: %@:1.
ar: الرمز الأبيض مقروء: %@:1.
de: Das weiße Symbol ist lesbar: %@:1.
es: El símbolo blanco se lee bien: %@:1.
fr: Le symbole blanc est lisible : %@ :1.
hi: सफ़ेद प्रतीक पढ़ा जा सकता है: %@:1।
it: Il simbolo bianco è leggibile: %@:1.
ja: 白い記号は判読できます：%@:1。
ko: 흰색 기호를 읽을 수 있습니다: %@:1.
nl: Het witte symbool is leesbaar: %@:1.
pl: Biały symbol jest czytelny: %@:1.
pt_br: O símbolo branco é legível: %@:1.
ru: Белый символ читается: %@:1.
tr: Beyaz simge okunabiliyor: %@:1.
uk: Білий символ добре видно: %@:1.
zh_hans: 白色符号清晰可辨：%@:1。
zh_hant: 白色符號可清楚辨識：%@:1。

source: The white symbol cannot be read: %@:1, under 3:1.
ar: الرمز الأبيض غير مقروء: %@:1، أقل من 3:1.
de: Das weiße Symbol ist nicht lesbar: %@:1, unter 3:1.
es: El símbolo blanco no se lee bien: %@:1, por debajo de 3:1.
fr: Le symbole blanc n’est pas lisible : %@ :1, sous 3 :1.
hi: सफ़ेद प्रतीक पढ़ा नहीं जा सकता: %@:1, 3:1 से कम।
it: Il simbolo bianco non è leggibile: %@:1, sotto 3:1.
ja: 白い記号は判読できません：%@:1（3:1未満）。
ko: 흰색 기호를 읽을 수 없습니다: %@:1, 3:1 미만.
nl: Het witte symbool is niet leesbaar: %@:1, onder 3:1.
pl: Biały symbol jest nieczytelny: %@:1, poniżej 3:1.
pt_br: O símbolo branco não é legível: %@:1, abaixo de 3:1.
ru: Белый символ не читается: %@:1, меньше 3:1.
tr: Beyaz simge okunamıyor: %@:1, 3:1’in altında.
uk: Білий символ погано видно: %@:1, менше ніж 3:1.
zh_hans: 白色符号难以辨认：%@:1，低于 3:1。
zh_hant: 白色符號難以辨識：%@:1，低於 3:1。
